const info = `❓Що може робити цей бот:

📌 Привітання - /start
📌 Список всіх криптовалют з останніми цінами
📌 Детальна інформація вибранної криптовалюти
📌 Додати у розділ "Обране"
📌 Відобразити обрану криптовалюту
📌 Видалити з розділу "Обране"

P.S Вказані ціни розраховуються за середнім значенням з 5 криптомаркетів.: 
	  "CoinBase",
  	  "CoinMarketCap",
  	  "CoinPaprika",
  	  "CoinStats",
  	  "KuCoin",
`;
const greatings = `Ласкаво просимо до CryptoCurrency бота \r\n Тут ти можеш стежити за курсом самої "хайпової" криптовалюти`;

export { info, greatings };
